{
  "es": {
    "rottis": {
      "marcaIntro": "Nuestra linea de quesos maduros <strong>Rottis</strong>, esta compuesta por los quesos Tipo Holandes, Tipo Edam y Tipo Gouda, todos caracterizados por su diferentes aromas y gran sabor.",
      "marcaDetalles": [
        {
          "index": 0,
          "quesoTipo": "Holandés",
          "info": "Nuestro Queso <strong>Rottis</strong> tipo holandes, es el reflejo de la tradición gastronomica dominicana, el cual se consume habitualmente en el desayuno y en la cena, pero de igual manera se le puede disfrutar en meriendas y picaderas.<br><br>Actualmente la marca <strong>Rottis</strong> elabora este queso tipo holandes con diferentes etapas de maduracion, algunos tiernos, otros semi-maduros y otros maduros (30 dias, 45 dias, 60 dias y hasta mas)."
        },
        {
          "index": 1,
          "quesoTipo": "Gouda",
          "info": "Nuestro queso tipo <strong>Gouda Rottis</strong> es un queso elaborado a apartir de leche de vaca pasteurizada y sobre sale por su color amarillento y su increible sabor a la hora de degustar.<br><br>Es uno de los quesos madurados que poseen mayor nivel de proteinas, calcio y grasa. Es excelente para Maridar con un buen vino Merlot, elaboracion de Salsas, sandwiches, entre otros, proporcionando como siempre toda da una experiencia.<br><br>Cuenta con diferentes etapas de maduracion  (45 dias, 3 meses, 6 meses y mas)."
        },
        {
          "index": 2,
          "quesoTipo": "Edam",
          "info": "El Queso <strong>Edam tipo Holandes Rottis</strong> es un queso de bola madurado, con textura firme, ligeramente salado y a medida de que envejece concentra su sabor (Fuerte).<br><br>Cuenta con diferentes etapas de maduracion (45 dias, 3 meses, 6 meses , 9 meses y mas). Puede tomarse como aperitivo o como postre, en tabla de quesos, en sándwich, y acompañado por pan.  Estos Quesos Fuertes son excelentes para maridar con Vinos Tintos como el Pinot Noir."
        }
      ]
    },
    "baruk": {
      "marcaIntro": "La linea <strong>Baruk</strong> esta compuesta por nuestros quesos Mozzarella y Danes. El mozzarella viene en una presentación en barra de 5 libras, ideal para ser utilizado en pizzas, lasañas ,etc.<br><br>Nuestro queso Danes se puede disfrutar en sandwiches y cortado en cubos para degustar en picaderas, de igual manera tiene una presentación de 5 libras.",
      "marcaDetalles": [
        {
          "index": 0,
          "quesoTipo": "Mozzarella",
          "info": "El queso <strong>Mozzarella Baruk</strong>, se caracteriza por ser un queso semi-maduro, fibroso y prácticamente descremado, ideal para platos donde se requiera un queso bajo en sal y a la vez con una textura suave.<br><br>Se comercializa tierno (unos 15 - 25 dias), y semi-maduro (30 - 45 - 60 dias)."
        },
        {
          "index": 1,
          "quesoTipo": "Danes",
          "info": "Nuestro <strong>Danes Baruk</strong>, es un queso semi -maduro, semi-suave de un color amarillento tenue y bajo en sal. Excelente para ser utilizado en la elaboración de empanadas o ser degustado en una picadera.<br><br>Este producto cuenta con un envejecimiento de 30 y 45 dias."
        }
      ]
    },
    "nauj": {
      "marcaIntro": "Los <strong>quesos Nauj</strong> se caracterizan por ser una linea baja en Grasa y baja en sal.<br><br>Dentro de esta linea podemos encontrar los quesos para freír tanto el blanco como el amarillo, los cuales se pueden freír sin ningún tipo de aceite, ya que no se adhieren ni se derriten en la sartén.<br><br>También dentro de esta linea pueden encontrar nuestro delicioso queso de hoja, el cual no contiene suero de leche y al igual que los quesos de freír esta empacado al vacío dando asi una mejor conservacion a este producto fresco.",
      "marcaDetalles": [
        {
          "index": 0,
          "quesoTipo": "Blanco de Freír",
          "info": "El queso <strong>Blanco de freír Nauj</strong>, es un queso de textura semi blanda con un color blanco tenue, este se utiliza para ser acompañado con guarniciónes de pure de plátano (Mangu) o de papa, tradicionalmente consumido en el desayuno. Es bajo en sal y Bajo en grasa."
        },
        {
          "index": 1,
          "quesoTipo": "Amarillo de Freír",
          "info": "El queso <strong>Amarillo de freír Nauj</strong>, un queso de color amarillo anaranjado de consistencia firme y compacta, bajo en sal. Ideal para freír o ser rebanado."
        },
        {
          "index": 2,
          "quesoTipo": "Cheddar",
          "info": "El queso tipo <strong>Cheddar Nauj</strong>, es un queso semi-maduro de fuerte sabor con una textura suave y firme el cual se derrite.<br><br> Este es un queso bajo en sal. Utilizado de manera ideal en platos como emparedados, hamburguesas y Sandwiches.<br><br> Cuenta con un envejecimiento de 30 dias."
        },
        {
          "index": 3,
          "quesoTipo": "De Hoja",
          "info": "El queso de <strong>Hoja Nauj</strong>, es caracterizado por ser un queso fresco, cremoso y fibroso. Con una corteza semi blanda y el interior cremoso.<br><br>Excelente para personas que buscan un queso bajo en calorias y sal."
        }
      ]
    },
    "costero": {
      "marcaIntro": "Nuestra línea de quesos <strong>Costero</strong> está compuesta por los deliciosos quesos de freír Blanco y amarillo, con excelente sabor y textura.<br><br>Los cuales suelen ser disfrutados por los dominicanos en desayunos y cenas.<br><br>Dentro de esta línea también se encuentra el queso Costero tipo holandés que se caracteriza por su sabor intenso y a la vez de un aroma suave.",
      "marcaDetalles": [
        {
          "index": 0,
          "quesoTipo": "Holandés",
          "info": "Nuestro queso <strong>Tipo Holandes Costero</strong>, se consume habitualmente en el desayuno y en la cena, pero igual manera se le puede disfrutar en meriendas y picaderas.<br><br>Se caracteriza por tener un color amarillo anaranjado y suele tener agujeros en su interior. Es un queso semi duro con envejecimiento de 15 , 30  y 45 dias."
        },
        {
          "index": 1,
          "quesoTipo": "Amarillo de Freír",
          "info": "Nuestro Queso <strong>Amarillo de Freir Costero</strong>, es un queso fresco exquisito lleno de sabor, suave textura y apto para todo publico.<br><br>Su combinacion es infinita, pues no solo es acto para desayunos y platos culturales sino tambien para algunos platos Gourmet."
        },
        {
          "index": 2,
          "quesoTipo": "Blanco de Freír",
          "info": "Nuestro <strong>Queso Blanco de Freir Costero</strong>, es un queso fresco facil de freir, ligeramente salado y cuenta con un nivel calórico bajo."
        }
      ]
    }
  }
}